Repository: davelopeer/dkr_hotsite
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, pt

source: The block off of reservations for our event will close the end of September.
pt: O bloqueio das reservas para o evento se encerram no final setembro.

source: (how to get to)
es: (como llegar)
pt: (como chegar)

source: (simple accommodations)
es: (hostal, acomodaciones sencillas)
pt: (acomodações simples)

source: Inform the promo code: event DKR
es: Informar el código promocional: evento DKR
pt: Informar o código promocional: evento DKR

source: The promotional code for this hotel is in the instructions pdf.
pt: Para ter acesso ao código promocional do evento, acesse as instruções de reserva no pdf acima.

source: English and Portuguese service
es: Servicio en portugués y Inglés
pt: Atendimento em português e inglês

source: (simple accommodation)
es: (hostal, acomodaciones sencillas)
pt: (acomodações simples)

source: English, German and Portuguese service
es: Servicio en portugués, Inglés y alemán
pt: Atendimento em português, inglês e alemão

source: Other hotels in the area (not affiliated)
es: Otros hoteles de la región, sin convenio para el evento
pt: Outros hotéis da região (não conveniados)

source: Remember to bring personal hygiene products and medications.
es: Traiga sus própios medicamentos, objetos de higiene íntima y cuidados personales.
pt: Lembre-se de trazer medicamentos, objetos de higiene e cuidados pessoais.

source: Three daily meals are included in the event fee.
es: El evento incluye desayuno, almuerzo y cena, todos los días.
pt: O evento inclui as três refeições diárias.

source: All sink tap water is potable at Khadro Ling.
es: El água en las cañerías es potable y perfecta para consumo.
pt: A água em todas as pias é potável.

source: Bring your meditation cushion (identified with your name), flashlight, rain gear, sunscreen, hat, insect repellent, comfortable walking footwear and warm clothes.
es: Traiga su cojín de meditación (identificado com su nombre), linterna, abrigo y zapatos para la lluvia, protector solar, sombrero o gorro, repelente de insectos, zapatos cómodos para caminar, abrigo para el frio.
pt: Traga sua almofada para meditação (identificada com o seu nome), lanterna, aparatos para chuva, protetor solar, chapéu, repelente de insetos, calçado fechado e confortável para caminhar, agasalhos.

source: Please bring small bank notes for business transactions.
es: Pedimos que traigan dinero cambiado, para que sea más fácil el uso en los comercios.
pt: Por favor, traga dinheiro trocado para transações comerciais.

source: The weather conditions in this area vary. We suggest that everyone check the weather forecast before arrival.
es: El clima em Khadro Ling es muy inestable. Sugerimos a todos que averiguen el pronóstico del tiempo anticipadamente.
pt: O clima no Khadro Ling é muito instável. Sugerimos que todos confiram a previsão do tempo previamente.

source: At Khadro Ling we do not have computers available for event participant use.
es: No habrá computadoras disponibles para los participantes del evento.
pt: Não dispomos de computadores para os participantes em eventos no Khadro Ling.

source: Medications can be ordered for delivery from Três Coroas pharmacies. The phone numbers are posted on the reception message board.
es: En caso de necesidad, es posible encargar medicamentos desde la farmacia en Três Coroas. Los contactos están disponibles en la cartelera de nuestra recepción.
pt: Medicamentos podem ser encomendados por tele entrega nas farmácias de Três Coroas. Os números estão divulgados no mural de nossa recepção.

source: The nearest banks are located in Três Coroas, Taquara, Gramado and São Francisco de Paula.
es: Los bancos más próximos están ubicados em las ciudades de Três Coroas, São Francisco, Taquara y Gramado.
pt: Os bancos mais próximos estão localizados em Três Coroas, Taquara, Gramado e São Francisco de Paula.

source: Our store accepts Visa, Mastercard and Cielo credit cards.
es: Nuestra tienda acepta las tarjetas Visa, Master y Cielo, débito o crédito.
pt: Nossa loja aceita cartões com bandeiras Visa, Master e Cielo, débito e crédito.

source: Please, do not take dinnerware from dining area to other locations such as shrineroom during event.
es: Por favor, no utilicen la vajilla del comedor colectivo en el lugar de la ceremonia.
pt: Por favor, não utilizem a louça do refeitório no local da cerimônia.

source: We suggest bringing your own water bottle to avoid plastic waste.
es: Sugerimos que traigan sus propias botellas de agua, para disminuir la basura plástica.
pt: Sugerimos trazer sua própria garrafa de água para evitarmos lixo plástico.

source: Smoking is prohibited in all Khadro Ling areas.
es: Es prohibido fumar en cualquier área de Khadro Ling.
pt: É proibido fumar em qualquer área do Khadro Ling.

source: Keep personal objects and value items with you or appropriately stored. Khadro Ling is not responsible for any lost object during events.
es: Mantenga sus perteneces y objetos de valor guardados com de forma adecuada con usted. Khadro Ling no asume responsabilidad por pérdidas de objetos de lós participantes en los eventos.
pt: Mantenha objetos pessoais e itens de valor guardados consigo e/ou de forma adequada. O Khadro Ling não se responsabiliza pela perda de objetos dos participantes em eventos.

source: Do not feed the animals. Some of them get very sick from receiving food that are not part of their diet.
es: No alimente los animales. Ellos pueden enfermarse por recibir alimentos no adecuados a su dieta específica.
pt: Não alimente os animais. Alguns deles ficam muito doentes por receberem alimentos que não sejam parte de sua dieta.

source: Thrift shop: Khadro Ling has a thrift shop to raise funds for its projects. Donations in good condition are welcome.
es: “Brechó”: en Khadro Ling hay una tienda de segunda mano; el valor de las ventas es destinado a mantener sus proyectos. Donaciones en buenas condiciones son bienvenidas!
pt: Brechó: o Khadro Ling possui um brechó para angariar fundos para seus projetos. Doações em bom estado são bem-vindas.

source: Tchod drum and Kangling will not be used along the event.
pt: Durante o evento, não será utilizado tambor de Tchö ou kangling.

source: Event and accommodation rates do not include daily transport/transfer fees.
es: El valor de traslado no está incluido en el valor del evento, tampoco en el valor de hospedaje de los hoteles y hostales.
pt: O preço do evento e a diária de acomodação não incluem transporte/traslado.

source: More information about transportation to the event will be posted closer to the event.
es: A la brevidad tendremos más informaciones respeto a posibilidades de traslados para el evento.
pt: Mais informações sobre transporte para o evento em breve.

source: Registration will be open until the 11th of November 2018, as long as there is still spaces available.
pt: As inscrições para o evento estarão abertas até a data de 11 de novembro de 2018, ou enquanto houver vagas disponíveis.

source: Accomodation
es: Hospedaje
pt: Acomodações

source: Due to the size of this special event, Khadro Ling will not be able to provide onsite accomodations. Please, refer to the list of Hotels and B&B's available under the <a href='#' id='accomodation-link'>accomodations</a> tab.
pt: Para este evento, o Khadro Ling não fornecerá hospedagem. Por favor, verifique as opções de hotéis e pousadas disponíveis na aba <a href='#' id='accomodation-link'>acomodações</a>.

source: As many of you know, Dzongsar Khyentse Rinpoche will lead the Khandro Sangdü Drubchen at Chagdud Gonpa Brasil/Khadro Ling at the end of December. This cycle, Gathering of the Dakini’s Secrets, contains practices of the enlightened body, speech and mind of Vajravarahi, as well as a sadhana of all the dakas and dakinis of the twenty-four sacred places and thirty-two holy lands.
pt: Como é do conhecimento de muitos, Dzongsar Khyentse Rinpoche irá conduzir o drubchen de Khandro Sangdü, no Chagdud Gonpa Khadro Ling, no final de dezembro de 2018. Este a liturgia da cerimônia, “A Reunião dos Segredos das Dakinis”, contém práticas de corpo, fala e mente iluminados de Vajravarahi, bem como a sadhana de todos os dakas e dakinis dos 24 lugares sagrados e 32 terras puras.

source: The Khandro Sangdu is a primary practice for purifying our samayas―our sacred commitments on the path to enlightenment. When samayas are purified, the blessings of the dakinis who guard ordinary and supreme attainments flow easily and the accomplishments come immediately.
pt: O Khandro Sangdu é uma das principais práticas para purificar os samayas, nossos compromissos sagrados no caminho da iluminação. Quando purificamos os samayas, e as bênçãos das dakinis que detém os poderes de realização comuns e extraordinários fluem com facilidade, a realização autêntica é rapidamente alcançada.

source: Because the drubchen is part of a much longer teaching tour in South America, it could only be scheduled in the Christmas-New Year holidays when many practitioners have family commitments. Yet interdependence with this practice is so beneficial that people have requested a link so they may contribute to the tsok offerings, to butter lamps, to sponsorships for practitioners, or to offerings for the visiting lamas and monks.
pt: Uma vez que o drubchen faz parte de uma longa série de ensinamentos na América do Sul, a única data disponível é a entre os feriados de Natal e de Ano Novo, quando muitos praticantes têm compromissos familiares. Ainda assim, porque a interdependência com essa prática é tão benéfica, muitas pessoas pediram que fosse criado um link para que possam participar contribuindo de alguma forma com a cerimônia: patrocinando praticantes, fazendo oferendas aos lamas ou monges visitantes, realizando oferendas de tsog e lamparinas.

source: If you wish to make a financial contribution to support this event, you may do so by <a href='sponsor'>clicking here</a>.
pt: Se você deseja fazer uma contribuição financeira para o evento, <a href='sponsor'>clique aqui</a>.

source: Your entry form for the event has been successfully sent.
es: Su formulario de inscripción para el evento ha sido enviado con exito.
pt: Sua ficha de inscrição para o evento foi enviada com sucesso.

source: Khadro Ling events staff will contact you to confirm your registration.
es: El Sector de Eventos de Khadro Ling entrará en contacto con usted para confirmar su participación en el evento.
pt: Aguarde o retorno do Setor de Eventos do Khadro Ling entrar em contato com você para confirmar a sua participação.

source: Back
es: Regreso
pt: Voltar

source: The registration form must be completed for each participant.
es: El formulario es individual y se debe llenarlo completamente.
pt: O formulário é individual e deve ser preenchido completamente.

source: Event price
pt: Preço do evento

source: Invalid information.
pt: Informações inválidas

source: Sponsorship Form
pt: Formulário de patrocínio

source: Please complete for each individual sponsorship.
pt: O formulário é individual e deve ser preenchido completamente.

source: Volunteer application form
es: Formulario de inscripción para voluntarios
pt: Formulário de inscrição para voluntário

source: All volunteers will be accommodated in the retreat house. Please be sure to bring your bedding, pillow, towels and blankets.
es: Todos los voluntarios quedarán alojados en las casas de retiro. Recuerde traer su ropa de cama, almohada, toallas y mantas.
pt: Todos os voluntários ficarão hospedados nas casas de retiro. Lembre-se de trazer sua roupa de cama, travesseiro, toalhas e cobertores.

source: Additional information
es: Información adicional
pt: Informações extras

source: For PayPal donation/payment, please use the following email address for payment receiver: <strong>adm@chagdud.org</strong>. Also, in comment field inform that payment is for Khadro Sangdu Drubchen.
es: Para hacer la donación a través de PayPal, por favor comuníquese al correo electrónico adm@chagdud.org con el identificador de la donación. También es necesario describir cual es el destino de la donación. En ese caso, por favor marque Khadro Sangdu Drubchen.

source: Paypal username:
es: Nombre del responsable por la transacción PayPal

source: A new tab will open for payment process. After the transaction is complete, return to registration page and submit form. Click on the image below.
es: Usted será redirigido a una nueva ventana para hacer el pago. Después de terminar la transación, vuelva al formulario de inscripción para el envio. Haga clic en la imagen de abajo.

source: Accommodations / Transportation
es: Hospedaje/Traslados

source: Possui algum problema físico que impeça de carregar peso? Se sim, descreva:
es: ¿Tiene algún problema físico que impida cargar peso? Si es así, describa:

source: Possui algum tipo de problema articular (tendinite, artrite e outros)? Se sim, por favor, descreva:
es: ¿Tiene algún tipo de problema articular (tendinitis, artritis y otros)? Si es así, por favor, describa:

source: Você possui algum problema de saúde que cause limitação para atividades físicas ou para algum função? Se sim, quais?
es: ¿Tiene algún problema de salud que cause limitación para actividades físicas o para alguna función? Si es así, ¿cuáles?

source: Preço do evento
es: Precio del evento

source: O preço do evento para voluntário cobre os custos de sua refeição durante o período do evento.
es: El precio del evento para voluntario cubre los costos de su comida durante el período del evento.
