Repository: davelopeer/dkr_hotsite
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, pt

source: Khandro Sangdu Drubchen
es: Drubchen de Khandro Sangdu
pt: Drubchen de Khandro Sangdu

source: <em>with</em> Dzongsar Khyentse Rinpoche
es: <em>con</em> Dzongsar Khyentse Rinpoche
pt: <em>com</em> Dzongsar Khyentse Rinpoche

source: Chagdud Gonpa Khadro Ling, Brazil
es: Chagdud Gonpa Khadro Ling, Brasil
pt: Chagdud Gonpa Khadro Ling, Brasil

source: December 27th, 2018-January 4th, 2019
es: 27 de diciembre a 4 de enero de 2019
pt: De 27 de dezembro a 04 de janeiro

source: comunicacao@templobudista.org
pt: eventos@templobudista.org

source: Cancellation policy for participation in events
es: Política de cancelamiento de participación en eventos
pt: Política de cancelamento de participação em eventos

source: Do you want to cancel your participation in the event?
es: Necesita cancelar su participación en el evento?
pt: Precisa cancelar sua participação no evento?

source: Write to eventos@templobudista.org and let us know you are cancelling your registration.
es: Escriba para eventos@templobudista.org y avisenos de su cancelamiento.
pt: Escreva para eventos@chagdud.org e avise do seu cancelamento.

source: What to do with the money you've already paid for?
es: Qué hacer con el dinero que ya he pago?
pt: O que fazer com o dinheiro que já paguei?

source: You can keep it as credit for another event at Khadro Ling. This credit is valid for one year.
es: Usted ló puede usar como crédito para inscripción en futuros eventos de Khadro Ling. El crédito es válido por 1 (un) año.
pt: Você pode usá-lo como crédito para se inscrever em outro evento. Válido por 1 ano.

source: Direct it for butterlamp, tsog, Riwo Sangcho or Akshobya offerings
es: Destinarlo a ofrendas como lamparitas, tsogs, Riwo Sangchod o Akshobia.
pt: Encaminhar para oferendas como lamparinas, tsogs, Riwo Sangchod ou Akshobia.

source: I would like to get my money back
es: Me gustaría recibir devolución del dinero.
pt: Gostaria de receber meu dinheiro de volta

source: If you cancelled...
es: Si usted ha cancelado...
pt: Se você cancelou…

source: Up to 5 days or more before the start of the event
es: En hasta 5 días o más antes del inicio del evento
pt: Em até 5 dias ou mais antes do início do evento

source: 90&#37; of the deposited amount
es: 90% del valor depositado
pt: 90% do valor depositado

source: Up to the day before the begining of the event
es: Hasta el dia anterior al início del evento
pt: Até o dia anterior ao início do evento

source: 70&#37; of the deposited amount
es: 70% del valor depositado
pt: 70% do valor depositado

source: On the day of the event and after it has begun
es: En el dia del evento o después del inicio
pt: No dia do evento e após o seu início

source: There will be no return of the amount paid
es: No habrá devolución del valor pagado
pt: Não haverá devolução do valor pago

source: Why this cancellation policy?
es: Por qué esa política de cancelamiento?
pt: Por que essa política de cancelamento?

source: When you sign up at one of our events, two things will happen:
es: Cuando usted se inscribe en uno de nuestros eventos, sucede lo siguiente:
pt: Quando você se inscreve num de nossos eventos, acontecem duas coisas:

source: We reserve your spot. Other practitioner will not be able to use it.
es: Reservamos su cupo. Outra persona no podrá utilizarla.
pt: Reservamos sua vaga. Outra pessoa não poderá usá-la.

source: We organize the space to receive you. And, in some cases, food is prepared for the scheduled period.
es: Organizamos nuestro espacio para recibirlo. En algunas situaciones, preparamos alimentación para todo el periodo programado.
pt: Organizamos o espaço para recebê-lo. E, em alguns casos, preparamos alimentação para o período programado.

source: All this implies costs, both material and operational (time and resources).
es: Eso involucra costos, sean materiales o operacionales (tiempo y recursos).
pt: Tudo isso implica em custos, tanto materiais, quanto operacionais (tempo e recursos).

source: Being so, if you need to cancel your participation, it is very important that you let us know as soon as possible.
es: Por lo tanto, es muy importante que usted nos avise lo más pronto posible si acaso necesita cancelar su participación.
pt: Assim, é muito importante que você nos avise o mais rápido possível, se precisar cancelar sua participação.

source: Registration form
es: Formulario de inscripción
pt: Inscrição

source: The registration form must be completed for each participant, including children of all ages.
es: El formulario es individual y se debe llenarlo completamente. Niños, independiente de la edad, deben estar inscritos en el evento.
pt: O formulário é individual e deve ser preenchido completamente. Crianças, independente da idade, devem estar inscritas no evento.

source: Be sure to submit the registration form after payment tab is complete.
es: Después del pago, fíjese si el formulario fue enviado correctamente.
pt: Certifique-se de enviar o formulário após o pagamento. Sua inscrição somente será confirmada após a identificação do pagamento do evento.

source: Full name
es: Nombre completo
pt: Nome completo

source: Without abbreviations
es: Sin abreviaturas
pt: Sem abreviações

source: Date of birth:
es: Fecha de nacimiento:
pt: Data de nascimento

source: Address
es: Dirección
pt: Endereço

source: Number
es: Número
pt: Número

source: Additional address info
es: Apto
pt: Complemento

source: Zip code
es: Código Postal
pt: CEP

source: City
es: Ciudad
pt: Cidade

source: State
es: Departamento/ Región
pt: Estado

source: Country
es: País
pt: País

source: Phone/Mobile
es: Teléfono fijo/ Celular
pt: Número de telefone

source: Genre
es: Género
pt: Gênero

source: Previous empowerments received:
es: Cuáles son las iniciaciones más recientes que usted ha recibido?
pt: Descreva as últimas iniciações que você recebeu

source: Empowerment bestowed by:
es: De cuál profesor?
pt: De qual professor?

source: Are you an ordained practitioner? (monastic or otherwise)
es: Practicante con ordenación? (monástica u otra)
pt: Praticante com ordenação? (monástica ou outra)

source: Food
es: Alimentación
pt: Alimentação

source: Food preference
es: Preferencia alimenticia
pt: Preferência alimentar

source: Khadro Ling does not serve meals for special diets with ingredient restrictions.
es: Chagdud Gonpa Khadro Ling no ofrece dietas especiales con restricción de ingredientes.
pt: O Chagdud Gonpa Khadro Ling não dispõe de dietas especiais com restrições a ingredientes.

source: Please pay attention
es: Atención
pt: Atenção

source: This option cannot be changed after the form submission.
es: Esta opción no podrá ser modificada después del envio del formulario.
pt: Ao escolher essa opção, você não poderá mudá-la após o envio deste formulário.

source: Sitting
es: Asientos
pt: Assentos

source: Do you need a chair?
es: Necesita silla?
pt: Necessita de cadeira?

source: Only for people with limitations and unable sit on the floor.
es: Solo para personas con limitaciones para sentarse en el suelo.
pt: Apenas para pessoas com limitações para sentar no chão.

source: Event option
es: Opción de evento
pt: Opção de evento

source: Notify in the field 'Extra information' the name of the adult responsible that will be participating in the event.
es: En el campo “observaciones” describa el nombre de los responsables que participarán del evento.
pt: Em caso de participação de crianças, informe no campo 'Observações' o nome dos responsáveis que estarão participando do evento.

source: Partial participation is not possible in this retreat.
es: No es posible participación parcial en ese retiro.
pt: Não é possível a participação parcial neste retiro.

source: Extra information
es: Observaciones
pt: Observações

source: Payment
es: Condiciones de pago
pt: Forma de pagamento

source: Be sure to send the registration form after payment is completed.
es: Después del pago, fíjese si el formulario fue enviado correctamente. Nombre del responsable por la transacción PayPal.
pt: Certifique-se de enviar o formulário após o pagamento.

source: Please note:
es: Acuerdese:
pt: Importante:

source: I have read and I accept the <a target='_blank' href='http://www.ks-drubchen.com/cancellation-policy/'>cancellation policy of participation in Khadro Ling events.</a>
es: He leído y aceptado la <a target='_blank' href='http://www.ks-drubchen.com/cancellation-policy/'> política de cancelamiento de participación en eventos en Khadro Ling.</a>
pt: Li e aceito a política de <a target='_blank' href='https://chagdud.com.br/politica-de-cancelamento-de-participacao-em-eventos/'>cancelamento de participação em eventos no Khadro Ling.</a>

source: Before clicking send, make sure that all data is correctly filled in and that you have completed the payment.
es: Antes de pulsar enviar averigue si ha llenado todos los datos correctamente y ha concluido el pago.
pt: Antes de clicar em enviar, certifique-se que preencheu todos os dados corretamente e concluiu o pagamento.

source: Send
es: Enviar
pt: Enviar

source: Registration Health Form
es: Catastro de Salud
pt: Ficha Cadastral de Saúde

source: Personal information
es: Datos Personales
pt: Dados Pessoais

source: Name
es: Nombre
pt: Nome

source: Date of birth(dd/mm/yyyy)
es: Fecha de nacimiento:
pt: Data de nascimento

source: Emergency contact
es: Contacto de emergéncia
pt: Contato de emergência

source: Relation
es: Parentesco
pt: Parentesco

source: Phone
es: Teléfono
pt: Telefone

source: Medical history
es: Historico médico
pt: Histórico médico

source: Do you have any health problems? If yes, please specify, i.e. diabetes, hypertension etc.
es: Tiene algun problema de salud? En caso afirmativo, cuál? Ejemplo: diabetis, hipertensión.
pt: Possui algum problema de saúde?

source: Do you suffer from any allergies? If yes, specify them.
es: Tiene alguna alergia o incompatibilidad? En caso afirmativo, cuáles?
pt: Possui alguma alergia ou incompatibilidade a

source: ...to medications?
es: ...medicamentos?
pt: ...medicamentos?

source: ...to food?
es: ...alimentos?
pt: ...alimentos?

source: ...to insect bites?
es: ...insectos?
pt: ...insetos?

source: Are you undergoing psychiatric or psychological treatment? If yes, please describe.
es: Está en tratamento psiquiátrico o psicológico? En caso afirmativo, cuál?
pt: Está em tratamento psiquiátrico ou psicológico?

source: Do you take any medication regularly? If yes, please describe.
es: Usa alguna medicación regularmente? En caso afirmativo, cuáles?
pt: Usa alguma medicação regularmente?

source: Do you have a doctor monitoring your health?
es: Tiene médico personal?
pt: Algum médico que acompanha a sua saúde?

source: Comments
es: Observaciones
pt: Observações

source: Accommodations
es: Hospedaje
pt: Acomodações

source: Transportation
es: Transporte
pt: Transportes

source: General information
es: Informaciones
pt: Informações gerais

source: Registration
es: Formulario de inscripción
pt: Inscrição

source: Sponsorship
pt: Patrocínio

source: Emanations of the body, speech, mind, qualities and activity of all the sugatas
es: Emanaciones de cuerpo, habla, mente, cualidades y actividades de todos los sugatas
pt: Emanações de corpo, fala, mente, qualidades e atividades de todos os sugatas,

source: Pervasively appear in the three levels of the world,
es: Omnipresentes en los tres niveles del mundo
pt: Onipresentes nos três níveis do mundo,

source: Unobstructedly granting accomplishments of action and wisdom—
es: Conceden libremente la consumación de la acción y de la sabiduría
pt: Concedem livremente a consumação da ação e da sabedoria.

source: I praise the deities of the maṇḍala of gathered ḍākinīs.
es: Alabo a las deidades del mandala de la Reunión de Dākinīs
pt: Louvo as deidades da mandala da Reunião de Dakinis.

source: At the age of 13, the female terton Jomo Menmo, an incarnation of Yeshe Tsogyal, discovered the hidden treasure teaching of the <em>Khandro Sangwa Kündü, the Gathering of the Dakini’s Secrets</em>. Through its practice, in the year 1283, she achieved the rainbow body at the age of 36.
es: A la edad de 13 años, la terton Jomo Menmo, una encarnación de Yeshe Tsogyal, descubrió la enseñanza del tesoro escondido de <em>Khandro Sangwa Kündü, Reunión de los Secretos de la Dakini</em>. En el año 1283, a los 36 años, Jonmo Menmo alcanzó el cuerpo de arco iris a través de esta práctica.
pt: Quando tinha 13 anos, a terton Jomo Menmo, uma encarnação de Yeshe Tsogyal, descobriu o ensinamento do tesouro oculto <em>Khandro Sangwa Kündü, Reunião dos Segredos da Dakini</em>. Em 1283, com 36 anos, Jomo Menmo alcançou o corpo de arco-íris por meio dessa prática.

source: Then, as recounted by His Holiness Dudjom Rinpoche in his <em>History of the Nyingma School of Tibetan Buddhism</em>: “This great secret which is so amazing, remained in the possession of the ḍākinīs for some time, and was beyond the reach and range of ordinary persons. The time to train beings by means of it came later in this age of strife, when, by the power of compassion and enlightened aspirations, the transmission of its words and meaning fell to the treasure finder Padma Ösel Do-ngak Lingpa (Jamyang Khyentse Wangpo, 1820-1892). This is because, first and foremost, during his past life as Guru Chökyi Wangchuk, one of the five great terton kings, Jomo Menmo had been his secret friend, and also due to his being blessed by the ḍākinīs of pristine cognition...”
es: Luego, según el recuento de Su Santidad Dudjom Rinpoche en <em>Historia de la Escuela Nyigma del Budismo Tibetano</em>, “Este gran secreto, tan maravilloso, se mantuvo en posesión de las ḍākinīs por algún tiempo, y estuvo más allá del alcance y posibilidad de personas comunes. El momento de entrenar a seres por medio de este tesoro vino más tarde, en esta edad de contienda, cuando, por el poder de la compasión y aspiraciones iluminadas, la transmisión de las palabras y significado le correspondió al descubridor de tesoros Padma Ösel Do-ngak Lingpa (Jamyang Khyentse Wangpo, 1820-1892). Esto porque, primero y ante todo, durante su vida pasada como Guru Chökyi Wangchuk, uno de los cinco grandes reyes terton, Jomo Menmo había sido su consorte, y también debido a que había recibido las bendiciones de las ḍākinīs de cognición primordial…”
pt: Depois, segundo sua Santidade Dudjom Rinpoche, em <em>História da Escola Nyingma do Budismo Tibetano</em>, “Este grande segredo, tão maravilhoso, permaneceu em posse das dakinis por algum tempo, e estava além do alcance e do âmbito das pessoas comuns. O momento de treinar os seres por meio desse tesouro chegou posteriormente, nesta era de conflitos, quando, pelo poder da compaixão e de aspirações iluminadas, a transmissão de suas palavras e de seu significado coube ao descobridor de tesouros Padma Ösel Do-ngak Lingpa (Jamyang Khyentse Wangpo, 1820-1892). Isso porque, acima de tudo, durante a sua vida como Guru Chökyi Wangchuk, um dos cinco grandes reis-tertons, Jomo Menmo tinha sido sua consorte, e também porque ele foi abençoado pelas dakinis de cognição primordial...”

source: This practice of Vajravārāhī is one of the most beautiful and elaborated among ḍākinī sādhanas and is renowned for it’s power to restore the degeneration of the elements—earth, water, air and the others, and to quell the ravages of disease, famine and war. Due to its short lineage of transmission, in our present times the blessings of this practice remain fresh and potent. Dzongsar Khyentse Rinpoche will bestow the ripening empowerment.
es: Esta práctica de Vajravārāhī es una de las más bellas y elaboradas sadhanas de ḍākinī, y es renombrada por su poder de restaurar la degeneración de los elementos – tierra, agua, aire y otros - y de aplacar los estragos de la enfermedad, hambruna y guerra. Debido a su linaje de transmisión corto, en nuestro tiempo presente las bendiciones de esta práctica se mantienen vívidas y potentes. Dzongsar Khyentse Rinpoche concederá la iniciación maduradora.
pt: Esta prática de Vajravarahi é uma das mais belas e elaboradas sadhanas de dakini, e é conhecida pelo seu poder de restaurar a degeneração dos elementos — terra, água, ar e os outros — e de aplacar a destruição causada por doenças, fome e guerra. Por ter uma linhagem de transmissão curta, hoje as bênçãos desta prática permanecem vívidas e potentes. Dzongsar Khyentse Rinpoche concederá a iniciação amadurecedora.

source: Requirements for participation
es: Requisitos para la participación
pt: Requisitos para participação

source: One must be engaged in Vajrayana Buddhist practice to attend the Khandro Sangdü Drubchen. Although numerous measures and commitments establish the foundation for Vajrayana, perhaps the clearest are the four practice authorizations one receives through the four initiations<sup>1</sup> given in an inner tantra<sup>2</sup> empowerment. If you have received such an empowerment and have maintained your respect and devotion to the qualified Vajra lineage holder who bestowed the transmission, you have fulfilled the requirement to attend. Empowerment into Guru Rinpoche, especially from a Treasure Teaching, is particularly auspicious.
es: Para asistir al Drubchen de Khandro Sangdü es necesario estar comprometido con el budismo Vajrayana. Pese a que hay numerosas medidas y compromisos que establecen la fundación para el Vajrayana, quizás lo más claro sea las cuatro autorizaciones de práctica recibidas en las cuatro iniciaciones<sup>1</sup> otorgadas en una iniciación del tantra interno<sup>2</sup>. Si Usted ha recibido tal iniciación y ha mantenido respeto y devoción hacia el sostenedor-vajra calificado del linaje que otorgó la transmisión, Usted cumple con el requisito para asistir. Haber recibido la iniciación de Guru Rinpoché, especialmente de una enseñanza de tesoro, es particularmente auspicioso para esta ocasión.
pt: Para participar do drubchen de Khandro Sangdü, é preciso estar comprometido com o budismo Vajrayana. Apesar de inúmeras medidas e compromissos estabelecerem a fundação para o Vajrayana, talvez o mais claro seja as quatro autorizações de prática recebidas nas quatro iniciações<sup>1</sup> dadas em uma iniciação do tantra interno.<sup>2</sup> Se você recebeu tal iniciação e manteve o seu respeito e devoção pelo detentor-vajra da linhagem qualificado que concedeu a transmissão, você cumpre o requisito para participar. Ter recebido uma iniciação de Guru Rinpoche, especialmente de um ensinamento de tesouro, é algo bastante auspicioso para a ocasião.

source: At the time of the registration, please indicate the name of at least one empowerment you have received and the lama who bestowed it.
es: Al momento de la inscripción, por favor indique el nombre de al menos una iniciación que haya recibido y el nombre del lama que la otorgó.
pt: Ao fazer a inscrição, indique o nome de pelo menos uma iniciação que você tenha recebido e o nome do lama que a concedeu.

source: This program is mainly for students who are inclined to practice the sadhana. So please take your time and consider if you are ready to uphold and practice the Vajrayana, according to the requirements set forth above.
es: Este programa es principalmente para estudiantes que tienen inclinaciones hacia la práctica de sadhana. Así que por favor tómese su tiempo y considere si está preparado para sostener y practicar el Vajrayana, de acuerdo con los requisitos enunciados más arriba.
pt: Este evento é principalmente para praticantes que estejam propensos a praticar a sadhana. Assim sendo, por favor, reflita se você está pronto para manter e praticar o Vajrayana de acordo com os requisitos acima definidos.

source: Vase, secret, mind, and precious word initiations, each of which have a corresponding practice authorization.
es: Las iniciaciones del vaso, secreta, de la mente y de la palabra preciosa, cada una de las cuales tiene una autorización de práctica correspondiente.
pt: As iniciações do vaso, a secreta, a da mente e a da palavra preciosa, cada uma delas com suas respectivas autorizações de prática.

source: The three inner vehicles of Vajrayana are Maha, Anu, and Ati Yoga, and all empowerments given in Chagdud Gonpa are inner tantras. The three outer Vajrayana vehicles of Kriya, Charya, and Yoga Tantra also involve empowerment, but do not fulfill the requirement for this Drubchen. If you wish to attend, you should receive a inner tantra empowerment before December.
es: Los tres vehículos internos del Vajrayana son Maha, Anu y Ati Yoga, y todas las iniciaciones otorgadas en Chagdud Gonpa son de tantras internos. Los tres vehículos externos del Vajrayana - Kriya, Charya y Yoga Tantras - también involucran iniciación, pero no cumplen los requisitos para este drubchen. Si Usted desea asistir, debe recibir una iniciación de tantra interno antes de Diciembre.
pt: Os três veículos internos do Vajrayana são o Mahayoga, o Anuyoga e o Atiyoga, e todas as iniciações concedidas no Chagdud Gonpa são de tantras internos. Os três veículos externos do Vajrayana — o Kriya, Charya e o Yoga tantras — também possuem iniciações, mas não cumprem os requisitos para este drubchen. Caso tenha interesse em participar, você precisa receber uma iniciação de tantra interno antes de dezembro.

source: During this drubchen Khadro Ling will not provide accommodations for participants. However, to facilitate arrangements we have contacted hotels in the area so that everyone will be able to find a suitable place to stay. The hotels and hostels listed below have different rates to suit different needs. We recommend the Ibis Hotel or Ecoland for English speakers.
es: Hospedaje En ese Drubchen, Khadro Ling no tendrá la posibilidad de hospedaje para los practicantes. Por lo tanto, hemos hecho contacto con los hoteles de la región para que sea posible a todos encontrarem un lugar adecuado. Hay hoteles y hostales con precios variados, para que uno pueda elegir de acuerdo con sus posibilidades.
pt: Para este drubchen, o Khadro Ling não hospedará os praticantes. Para tanto, entramos em contato com alguns hotéis da região para que todos tenham condições de encontrar um local adequado para participação no evento. A lista de hotéis e pousadas possuem preços variados conforme a necessidade.

source: Please be sure to arrive at your place of lodging by December, 26th. The event will start on the 27th, and the time is yet to be confirmed.
es: Usted debe llegar a su lugar de hospedaje el 26 de deciembre. El evento empieza el día 27, aun no tenemos la confirmación del horario de inicio.
pt: Você deve chegar no seu local de hospedagem no dia 26 de dezembro. O evento terá início no dia 27 com horário ainda não confirmado.

source: Drubchen will finish on January, 4th, 2019. That evening there will be a party to celebrate the event. We suggest you schedule your check-out for January, 5th.
es: El Drubchen termina el día 04 de Enero del 2019, aun sin horario confirmado. En la noche de finalización habrá una fiesta de celbración por el evento. Nuestra sugerencia es que haga sus check out el día 05.
pt: O drubchen encerrará no dia 4 de janeiro de 2019 ainda sem horário confirmado. Na noite do encerramento, teremos uma festa para comemorar o evento. Programe-se para fazer seu check-out no dia 5.

source: As the drubchen is scheduled during a high tourist season in the region, we suggest that participants make hotel reservations without delay.
es: El período Del Drubchen también es una época de alta del turismo en la región, por lo tanto conviene hacer su reserva de hospedaje antes de hacer su inscripción en el evento.
pt: Como o período do drubchen é também uma época de alta temporada turística na região, organize-se para fazer sua reserva antes de realizar sua inscrição.

source: Hotels and lodgings affiliated with the event:
es: Hoteles y hostales conveniados para el evento:
pt: Hotéis e pousadas conveniados para o evento:
